/*
	File:		SimpleGrouping.strings

	Contains:
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/

//===========================================================================
// Group names 
// These should be plural in most cases
// the keys should match whats in MDSimpleGrouping.plist
//===========================================================================
"APPLICATIONS" = "Programme";
"DIRECTORIES" = "Ordner";
"MUSIC" = "Musik";
"MOVIES" = "Filme";
"PDF" = "PDF-Dokumente";
"DOCUMENTS" = "Dokumente";
"MESSAGES" = "Nachrichten";
"IMAGES" = "Bilder";
"CONTACT" = "Kontakte";
"SYSTEM_PREFS" = "Systemeinstellungen";
"EVENT_TODO" = "Ereignisse und Aufgaben";
"FONTS" = "Schriften";
"PRESENTATIONS" = "Präsentationen";
"BOOKMARKS" = "Webseiten";
"EXPRESSION" = "Rechner";
"DEFINITION" = "Definition";

/* Top hit */
"TOP_HIT" = "Top-Treffer";

/* Keys used in grouping the date */
"NO_AUTHORS" = "Ohne Autor";
"0 FUTURE" = "Zukünftig";
"1 TODAY" = "Heute";
"2 YESTERDAY" = "Gestern";
"3 LAST_WEEK" = "Vorherige 7 Tage";
"4 LAST_MONTH" = "Vorherige 30 Tage";
"5 EARLIER" = "Früher";
"6 NO_DATE" = "Ohne Datum";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "Anderes Attribut";
